<?php

/*

彩票相关

*/

?>



	<div id="wrapper2" class="clearfix" >

		<div id="twocols" class="clearfix">

					<div id="maincol" style="width:575px;">


			<div style="clear:both;">


<table class="blog" cellpadding="0" cellspacing="0">


<tr>
<td valign="top">
	<table width="100%"  cellpadding="0" cellspacing="0">
	<tr>
	<td valign="top" width="50%" class="article_column">

<div id="postmessage_10" class="t_msgfont"><span href="tag.php?name=%E5%A5%A5%E8%BF%90" onclick="tagshow(event)" class="t_tag">奥运</span>竞猜彩票游戏介绍 5种游戏返奖率全部为65%<br />
近日，财政部批准<span href="tag.php?name=%E5%9B%BD%E5%AE%B6%E4%BD%93%E8%82%B2%E6%80%BB%E5%B1%80" onclick="tagshow(event)" class="t_tag">国家体育总局</span><span href="tag.php?name=%E4%BD%93%E8%82%B2%E5%BD%A9%E7%A5%A8" onclick="tagshow(event)" class="t_tag">体育彩票</span>管理中心在北京奥运会开幕前100天及奥运会进行期间发行销售奥运竞猜彩票。<br />
　　此次发行的奥运竞猜彩票共5种游戏，其中包括“奖牌连连猜”游戏、“赛事天天彩”游戏、“第一名过关”游戏、“胜负过关”游戏和“金银铜牌竞猜”游戏。5种游戏返奖率全部为65%。<br />
　　1、奥运竞猜彩票“奖牌连连猜”游戏<br />

　　竞猜方法：彩民在12个指定奥运比赛项目中任选5个，竞猜这5个项目每个项目中中国代表团获得的金、银、铜奖牌总数。在奥运会开幕前发行100期，4月28日首发。<br />
　　该游戏设有“资格奖”和“奥运奖牌奖”两个奖项，二者可兼中兼得。<br />
　　“资格奖”每天销售一期并开奖一次，4月30日晚首次开奖，8月7日晚最后一次开奖。以12选5摇奖确定开奖结果，与开奖结果全部一致的投注即中500元固定奖金并获得参与“奥运奖牌奖”开奖资格。各期未中出奖金滚入奖池。<br />
　　“奥运奖牌奖”开奖在所有竞猜的奥运项目比赛结束后进行，参与“奥运奖牌奖”开奖的彩票，所选5个项目奖牌数与中国代表团在所选各项目中所获奖牌数全部一致的即为中奖，中奖者均分奖池奖金。<br />
　　2、奥运竞猜彩票“赛事天天彩”游戏<br />
　　竞猜方法：在奥运会开幕至闭幕期间，每天销售1期，每期由国家体育总局体育彩票管理中心给出10道赛事竞猜题，涵盖次日10个最引人注目的赛事热点，彩民任意选择6道进行投注，6道全部猜中者均分奖池。<br />
　　3、奥运竞猜彩票“第一名过关”游戏<br />
　　竞猜方法：在奥运会开幕至闭幕期间，每天选择多场有8人参与的比赛场次如田径短跑、游泳等，彩民竞猜每场比赛第一名获得者。可单场竞猜，也可多场过关竞猜。<br />
　　4、奥运竞猜彩票“胜负过关”游戏<br />

　　竞猜方法：在奥运会开幕至闭幕期间，每天选择多场有两方参与的对抗性比赛场次如棒球、拳击等，彩民竞猜每场比赛获胜者，但必须3场或3场以上过关竞猜。<br />
　　5、奥运竞猜彩票“金银铜牌”竞猜游戏<br />
　　竞猜方法：在奥运会开幕至闭幕期间，每天选择多个项目的决赛，彩民竞猜每场比赛的金银铜牌获得者。每场单独计奖，猜中者均分奖池。<br />
　　奥运竞猜彩票的研发和推出受到各级领导以及社会各方的高度关注，在研发过程中也得到了奥组委的鼎力支持，还聘请了一些国际专业机构参与、并充分听取了省市体彩中心意见。奥运竞猜彩票的设计体现了以下原则：<br />
　　1、奥运竞猜彩票与奥运赛事紧密结合，游戏方法是广大彩民喜闻乐见的，简单易懂、易于推广的，让更多的人参与其中。<br />
　　2、奥运竞猜彩票分为赛事前和赛事中两部分，尽量拓展销售时间，使奥运竞猜彩票的发行不仅仅局限于奥运会比赛的18天中。通过体育彩票宣传奥运理念，通过奥运提升体育彩票。<br />
　　3、奥运竞猜彩票要符合国家现有的彩票政策，并基于体育彩票现有的销售平台。<br />
　　发行奥运竞猜彩票，丰富了体育彩票游戏品种，为广大人民群众提供最简便的参与奥运的机会，同时促进了体育竞猜彩票由单一的足球竞猜向综合赛事竞猜发展，优化体育彩票产品结构，为我国彩票事业的发展再谱新篇。</div>




	</td>
	</tr>
	</table>
</td>
</tr>

</table>


</div>

</div>

</div>


<?php
BLTemplate::showTemplate('menu');
?>

