<?php

/*

新闻

*/

?>



	<div id="wrapper2" class="clearfix" >

		<div id="twocols" class="clearfix">

					<div id="maincol" style="width:575px;">


			<div style="clear:both;">


<table class="blog" cellpadding="0" cellspacing="0">


<tr>
<td valign="top">
	<table width="100%"  cellpadding="0" cellspacing="0">
	<tr>
	<td valign="top" width="50%" class="article_column">

		<table class="contentpaneopen">
		<tr>
			<td valign="top" colspan="2" class="contentBox">


<div class="postmessage defaultpost">

<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
<h2>关注奥运主题彩票为中国队加油 访10万大奖得主</h2>

<div id="postmessage_3" class="t_msgfont">

2008-03-24 16:55:00 《中国体育报》 <br />
<br />
　　在一个普通的周一上午，刚刚从装修工地回家的刘先生经历了他一生中可能是最不平凡的一天，在这天里，他成为了中国奥运主题即开彩票“顶呱刮”的第一位中奖者！<br />
　　朴实的刘先生是山东潍坊人，全家都来烟台工作已经几年了，尽管收入不算丰厚，但也是其乐融融。3月24日，是山东省奥运主题即开彩正式开卖的第一天，在烟台市内很多的销售卖点前都是热闹非凡。刘先生当时正在回家路上，突然看到挂着“奥运主题即开彩”横幅的卖点前人山人海，“起码有几千人啊，我很好奇就过去买，好不容易才买上”刘先生回忆当时购买奥运主题彩票时的情景仍然历历在目。<br />

　　当时刘先生在7种主题票中选择了面值5元的“奥运金牌”玩法，因为刘先生觉得奥运奖牌非常漂亮，其“金镶玉”为设计元素，展现了中华文明与奥林匹克精神的完美结合，同时5元的面值和10万元最高奖的奖金都非常合适。于是他就购买了“奥运金牌”玩法，当他刮开之后，自己还没有看清楚，周围就有人眼尖看到了他中奖了，他自己实在没有想到简单的5元投入，轻松的刮开，连精美的票面还没欣赏够的时候，10万元奖金就已经到手了！<br />
　　刘先生接受采访时始终带着笑声，可见他已经深深的浸入中奖的快乐之中。不过刘先生表示，其实自己当初并没有抱着非中不可的想法，因为他了解体彩的公益性，即便不中奖，这也是为奥运、为社会做了贡献。自己这次中奖之后，还要继续购买奥运主题彩票，因为这个玩法非常简单、轻松，极有意思。<br />
　　当刘先生听说马上还要发行奥运主题的竞猜型彩票之后，他就更加兴奋了，因为他也是一个体育爱好者，是位不折不扣的篮球迷。在所有的奥运项目中，他最喜欢的是篮球比赛，他对记者说，原来中国队曾在世界上拿过第8名的成绩，现在有了姚明和易建联的中国队肯定更加强大，他相信中国队能取得更好的成绩。如果有奥运主题竞猜彩票的话，他不但要在电视机前为中国队加油，还要以购买奥运主题竞猜彩票的形式为奥运加油。<br />
　　对于这次中奖，刘先生笑着告诉记者，他早早的就通知了家人，他的爱人跟他一样高兴，不过尽管他一年的收入也没有这次中奖的奖金多，但他并没有发晕的感觉，因为保持平常心非常重要，自己还要继续上班，继续好好生活，幸福的生活要靠勤劳去创造。而那些奖金，他回去后要和家里人好好商量下用途，如果有余力的话，一定要帮助别的需要帮助的人。<br />
　　在采访的过程中，一口浓重山东口音的刘先生既朴实又爽快，他总在说，中不中奖都是为奥运和公益做贡献。其实每天都有很多人因为体彩中奖而突然感受幸福的喜悦，但这次奥运主题彩票却给彩民们带来了更多更丰富的内涵，因为这不但是中奖的幸福，更有一种和奥运和社会同呼吸共命运的喜悦，是一种参与的幸福，感受的幸福！<br />
　　奥运主题彩票的中奖快乐真的与众不同！(杨天婴)</div>




													</div>


			</td>

		</tr>
		</table>

	</td>
	</tr>
	</table>
</td>
</tr>

</table>


</div>

</div>

</div>


<?php
BLTemplate::showTemplate('menu');
?>

