<?php

/*

公司简介

*/

?>



	<div id="wrapper2" class="clearfix" >

		<div id="twocols" class="clearfix">

					<div id="maincol" style="width:575px;">


			<div style="clear:both;">


<table class="blog" cellpadding="0" cellspacing="0">


<tr>
<td valign="top">
	<table width="100%"  cellpadding="0" cellspacing="0">
	<tr>
	<td valign="top" width="50%" class="article_column">

		<table class="contentpaneopen">
			<tr>
				<td class="contentheading" width="100%">公司简介</td>
			</tr>
		</table>

		<table class="contentpaneopen">
		<tr>
			<td valign="top" colspan="2">



<div class="postmessage defaultpost">

												<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
													<h2>“顶呱刮”奥运主题即开型体育彩票产品介绍</h2>


																											<div id="postmessage_5" class="t_msgfont">
<br />
08奥运召开在即，为进一步宣扬奥运文化和奥运精神，扩大北京奥运会的影响力，经财政部、国家体育总局批准，并经第29届奥运会组委会授权许可，中国体育彩票新品牌“顶呱刮”即将推出以奥运为主题的系列即开型体育彩票。<br />
一、主题说明<br />
首批发行的“奥运主题系列”即开型体育彩票融合了丰富的奥运元素和中国文化特色，全系列共分7套，票面设计主题分别是：<br />
“勇争第一”涵盖了所有奥运比赛项目；<br />

“好运中国”将备受国人喜爱的北京奥运会吉祥物“福娃”搬上了票面；<br />
“奥运金牌”以独具创新的奥运奖牌“金镶玉”为设计元素，展现了中华文明与奥林匹克精神的完美结合；<br />
“激情梦想”以奥运火炬传递为载体，记录了奥运圣火在国内31个省、自治区、直辖市传递的路线和时间；<br />
“加油！中国队”从1984年洛杉矶奥运会到2004年雅典奥运会，记录了中国体育代表团在前6届奥运会上的表现。<br />
“奥运场馆”以北京奥运会比赛场馆及该场馆承办的比赛项目为主题，将奥林匹克运动与现代建筑设计融为一体。<br />
“奥运之城”涵盖了北京奥运会所有比赛城市。<br />
二、玩法介绍<br />
“奥运主题系列”彩票借鉴了国际先进的玩法元素，强调彩民的中奖体验。7套彩票分别采用了不同的游戏规则和奖级设置，单票面值分3元、5元、10元三种，单票中奖机会2－13次，最高中奖金额达25万元。<br />
1、勇争第一&nbsp; &nbsp;&nbsp; &nbsp;价格:5元&nbsp; &nbsp;&nbsp; &nbsp;最高奖金10万元<br />

游戏特性：寻找中奖标志。<br />
游戏规则：刮开覆盖膜，共有8个符号。如果出现“08”标志，就可以赢得该标志下方的奖金。共有8次中奖机会。<br />
套票数量：38枚。<br />
2、好运中国&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;价格:3元&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;最高奖金3万元<br />
<br />
游戏特性：寻找3个相同标志。&nbsp;&nbsp;套票数量：6枚。<br />

游戏规则：刮开区内有两个游戏，刮开覆盖膜，如果任一游戏中出现三个相同符号，就可以赢得该符号所对应的奖金。符号和奖金详情见背面奖级表。每张票有2次中奖机会。<br />
3、奥运金牌&nbsp; &nbsp;&nbsp; &nbsp;价格:5元&nbsp; &nbsp;&nbsp;&nbsp;最高奖金10万元<br />
游戏特性：关键标志匹配。<br />
游戏规则：刮开覆盖膜，有2个中奖符号和8个你的符号。如果你的任何符号与中奖符号相同，就可以赢得该符号下方所示的奖金。最多有8次中奖机会。<br />
套票数量：1枚。<br />
4、激情梦想&nbsp; &nbsp;&nbsp; &nbsp;价格:10元&nbsp; &nbsp;&nbsp;&nbsp;最高奖金25万元<br />

游戏特性：找标志。<br />
游戏规则：刮开覆盖膜，如果出现黑色的“火炬”标志，就可以赢得该标志下方的奖金。如果出现两个红色的火炬标志，就可以赢得该标志下方的双倍奖金。如果出现三个红色的火炬标志，就可以赢得该标志下方的三倍奖金。共有12次中奖机会。<br />
套票数量：32枚。<br />
5、加油！中国队&nbsp; &nbsp; 价格：5元&nbsp; &nbsp;&nbsp;&nbsp;最高奖金：10万元<br />
游戏特性：比距离，打败对手。<br />
游戏规则：刮开覆盖膜，共有4个游戏。在任何一个游戏中，如果你的位置比对手的位置更靠近终点线，就可以赢得该场竞赛的奖金。共有4次中奖机会。<br />

套票数量：7枚。<br />
 <br />
6、奥运场馆&nbsp; &nbsp;&nbsp; &nbsp;价格：10元&nbsp; &nbsp;&nbsp;&nbsp;最高奖金：25万元<br />
游戏特性：中奖符号对应；增加一次中奖机会——幸运奖。<br />
游戏规则：刮开覆盖膜，如果你的任何符号与中奖号码之一相同，即可以赢得该符号下方所示的奖金。共有13次中奖机会。<br />
套票数量：37枚（待定）。<br />

 <br />
7、奥运之城&nbsp; &nbsp;&nbsp;&nbsp;价格：5元&nbsp; &nbsp;&nbsp;&nbsp;最高奖金：10万元<br />
游戏特性：寻找“金牌”标志。<br />
游戏规则：刮开覆盖膜，如果出现一个金牌标志，就可以赢得该符号下方所示的奖金。共有8次中奖机会。<br />
套票数量：7枚。<br />
三、一次亮相、分批上市<br />
发布会上所展示的7套“奥运主题系列”彩票将会分批投放市场。根据发行计划安排，首批将推出“勇争第一”、“好运中国”、“奥运金牌”、“激情梦想”、“加油！中国队”5个彩票品种，随后，以奥运举办城市、比赛场馆为主题的彩票产品将陆续与彩民见面。<br />

四、收藏佳品<br />
“奥运主题”即开型体育彩票全系列共分7套，由于每套彩票印刷数量不同，加之采取网点分散形式进行销售，大大增加了套票的收藏难度，但同时也提高了整套票的收藏价值。我们将会适时推出成套票套封，为彩票收藏者提供更多选择。 <br />
以奥运为主题的“顶呱刮”即开型体育彩票将于3月24日在山东率先上市，并逐步实现全国销售。相信全新的即开型体育彩票产品一定会给彩民朋友带来新的惊喜和更多乐趣！
</div>
</div>





			</td>

		</tr>
		</table>

	</td>
	</tr>
	</table>
</td>
</tr>

</table>


</div>

</div>

</div>


<?php
BLTemplate::showTemplate('menu');
?>

