<?php

/*

新闻

*/

?>



	<div id="wrapper2" class="clearfix" >

		<div id="twocols" class="clearfix">

					<div id="maincol" style="width:575px;">


			<div style="clear:both;">


<table class="blog" cellpadding="0" cellspacing="0">


<tr>
<td valign="top">
	<table width="100%"  cellpadding="0" cellspacing="0">
	<tr>
	<td valign="top" width="50%" class="article_column">

		<table class="contentpaneopen">
		<tr>
			<td valign="top" colspan="2" class="contentBox">


<div class="postmessage defaultpost">

<div id="ad_thread3_0"></div><div id="ad_thread4_0"></div>
<h2>奥运主题彩票上市 山东济南彩民刮中10万元大奖</h2>

<div id="postmessage_4" class="t_msgfont">
2008-03-25 17:28:00 山东体彩网 <br />
<br />
　　奥运圣火点燃了所有中国人的奥运梦想，奥运圣火的传递也将好运带给了所有关注奥运盛会的广大朋友。3月24日在奥运圣火点燃之际，奥运即开彩票隆重上市。这一全新即开型体育彩票不仅设计精美，收藏升值，而且65%的超高返奖率让所有关注奥运的市民们收获一轮又一轮的大奖惊喜。<br />
　　3月24日上午，烟台一位刘先生(化姓)购买一张“奥运金牌”彩票，5元投入当场刮出10万元奖金。刘先生不仅收获了人生第一注大奖，也成为了中国奥运主题彩票首位中奖者。在烟台传来喜讯的同时，山东青岛和潍坊两地的彩民也纷纷收获了十万大奖。奥运主题彩票首发式当天，3注十万大奖给所有关注奥运，支持奥运的朋友送来了惊喜。他们通过购买奥运即开彩票支持公益事业，支持奥运，奥运即开彩票则用大奖回报了他们浓浓爱心。<br />
　　在奥运即开彩票大奖信息迅速传递的同时，济南也不断传出好消息。3月24日，在济南奥运主题彩票首发仪式现场，一位来自河北的姑娘在首发仪式现场收获了2万元现金大奖。领奖时这位河北姑娘高兴的说：“我是出差来济南，正赶上奥运即开彩票首发，平日里非常关注奥运会，赶上这么个好机会为奥运做贡献，让我非常激动。我刚刚买了2张‘激情•梦想”就刮出了2万元大奖，真是太让我意外了。”当问道为何购买“激情•梦想”时，她开心的说：“奥运火炬也将在河北传递，这款彩票与奥运火炬传递完美结合，非常漂亮，我是想买着收藏，没想到真的刮出了大奖。奥运主题彩票中奖率太高啦！”<br />
　　当我们沉浸在奥运即开彩票的大奖速递时，济南首位奥运主题彩票十万大奖得主的诞生带给了我们新的惊喜。3月25日，泉城一市民在济南一体彩投注站投入5元当场刮出10万元大奖。据了解，该市民购买的是奥运主题彩票的“奥运金牌”玩法，这一玩法已为山东彩民奉送了4注10万大奖。真不愧为“奥运金牌”玩法，也成为奥运即开彩票上市以来为彩民送出大奖最多的即开玩法。(小荷)</div>





													</div>


			</td>

		</tr>
		</table>

	</td>
	</tr>
	</table>
</td>
</tr>

</table>


</div>

</div>

</div>


<?php
BLTemplate::showTemplate('menu');
?>

