<?php

/*

中文

*/

?>
	<div class="FAQFolat"><img src="/images_ch/FAQ_01.png" alt="" /></div>
	
	<div class="FAQCon">
	<div class="FAQConScroll" style="height:322px; overflow-y:scroll"><p>
Q: 你们的设计师是谁？<br />
<strong>A: 蜂鸟餐厅是由Eight Inc. 一家国际知名设计和创新工作室设计的，他们在纽约，旧金山，檀香山，东京和伦敦设有工作室。他们的客户包括苹果Apple，Coach和诺基亚，随着国际设计奖项的获得，Eight. Inc.是国际公认的建筑和设计创新公司。</strong></p>
	<p>
Q: 你有没有座位？<br />
<strong>A: 是的，我们有室外的吸烟座区和室内的无烟座区。</strong></p>
	<p>
Q: 营业时间？<br />
<strong>A: 周一到周日， 早10点到晚10点</strong></p>
	<p>
Q: 你们有外送服务吗？<br />
<strong>A: 是的，我们用Smartfortwo把纸杯蛋糕送到您家门口。“免费送货”服务是到我们周围5公里范围内的区域。 5至8公里的地区将收取50元。额外的附加费适用于运送到8公里以外的地址，请让我们知道您的特殊要求。</strong></p>
	<p>
Q: 我该如何下订单？<br />
<strong>A: 我们期待着您光顾我们在三里屯北区的店铺。或者拨打我们的电话10-6410-0808，我们将很乐意为您提供服务。</strong></p>
	<p>
Q: 我需要多长时间下订单？<br />
<strong>A: 我们要求提前24小时，至少有12块蛋糕的订单通知。如果您有任何特殊要求，请随时与我们联系，热线是 ： 10-6417-0808。</strong></p>
	<p>
Q: 你们有其他分店吗？<br />
<strong>A: 我们会在不久的未来开分店，但现在我们只有一个店铺在北京三里屯北区。</strong></p>
	<p>
Q: 您制作婚礼蛋糕或大蛋糕吗？<br />
<strong>A: 我们很愿意帮助计划你的一天，找到一个方法来定制你的蛋糕。我们有许多东西可供选择。任何时候你都可以打电话给我们谈谈你的想法。</strong></p>
	<p>
Q: 你们的纸杯蛋糕可以保持新鲜多久？<br />
<strong>A: 由于我们的纸杯蛋糕都是选用天然的原料，在每天早上烘烤出来（不含防腐剂，人工色素），最好的味道是在购买当日享有。不过，如果你想纸杯蛋糕保持新鲜和更长的时间，请保存在冰箱里。用保鲜膜包裹它们，可以限制空气的流动，使纸杯蛋糕不变干。  </strong></p>
	</div>
	</div>