<?php

/*

中文

*/

?><div class="FAQFolat"><img src="/images/Privacy_Policy.png" alt="" /></div>

	<div class="FAQCon">
	<div class="FAQConScroll" style="height:322px; overflow-y:scroll">
	<p>
	<span style="color:#990000; font-size:14px; font-weight:bold">免责条款</span><br />
本网站所载之资料内容由太古地产有限公司依据其现行惯例及政策，并利用其现时所得的资料编制。太古地产有限公司在编制时已尽一切合理的努力确保网站各页内容准确。太古地产有限公司定期检查网站，并于适当时更新各页的资料以反映情况的转变。
虽然太古地产有限公司已尽力确保网站所载之资料内容准确，太古地产有限公司不接受由于使用或参考网站后发生的任何事宜或采取的任何行动引起的任何责任或法律责任，亦不会为上述资料内容的任何误差、遗漏、误述或错误、或为任何网站的访客或其他可使用网站资料的人士，可能直接或间接蒙受的任何经济或其他损失负上责任或法律责任。<br />
本网站的资料仅供一般资讯用途，不存在任何专业意见或邀约出售，或太古地产有限公司对物业的可得性或物业的描述的任何约束性承诺，而各访客如有任何疑问或对有关本网站内任何物业的事宜有任何问题，应征询合适资格专业人士的意见，太古地产有限公司不承担任何由于阅读本网站内容而导致的损失。<br />
太古地产有限公司不会受理任何访客或其他人士在参考本网站资料后提出与本网站有关的任何申索、诉讼或法律


<br /><br />
<span style="color:#990000; font-size:14px; font-weight:bold">太古地产有限公司（「太古地产」）<br /> 
资料私隐及保安政策 
</span>
<br />
<strong>A. 致力保护个人资料</strong><br />
我们致力保护个人资料的私隐。为确保　阁下使用我们的网站时能够作出知情的决定，放心向我们提供用作识别个人身份的数据（下称「数据」），我们谨此概述我们有关搜集及利用　阁下资料的常规，让阁下明白自己选择提供数据的权利。<br />
<strong>B. 搜集的资料</strong><br />
我们会就　阁下所使用的服务及产品搜集数据，而数据类别则视乎服务及产品的特定类型而定；搜集的资料会作下文所述的用途，当中可能包括：<br />
1.	阁下的个人资料，包括姓名、性别、出生日期、国籍、家庭状况、护照或其它身份证明文件号码、与我们附属公司、联营公司及／或业务伙伴的登记状况详情；<br /> 
2.	阁下的联络数据，包括但不限于电话号码、邮寄地址、电邮地址及传真号码；<br /> 
3.	阁下的商业数据，例如公司名称及职衔； <br />
4.	阁下的信用咭或其它签账咭数据，包括咭主姓名、咭号、账单地址及到期日。<br />
我们亦可能会搜集并非用作识别个人身份的资料，例如有关使用我们网页的情况、个人喜好及意见，以及对推广优惠及研究的响应。<br />
阁下如向我们提供数据，即表示阁下确认是在公平合理的情况下向我们提供有关数据，而我们亦谨此强调，阁下并无义务向我们提供数据。然而，如阁下选择不向我们提供数据，则我们可能无法为阁下提供有关的信息、服务或产品。
<br />
<strong>C. 搜集资料的目的及用途</strong><br />
我们可能会将　阁下提供的数据用作以下一个或多个用途︰ <br />
1.	让我们可不时向　阁下提供或　阁下可能要求我们提供的任何其它产品及／或服务；<br /> 
2.	就有关信息、服务或产品付款； <br />
3.	使用我们任何网站及／或通过其它电讯途径提供的网上服务；<br /> 
4.	用于我们本身的市场推广、研究、宣传及客户关系管理，包括不时向　阁下发出任何产品及服务的最新优惠及推广信息；<br /> 
5.	租赁、发展、出售、购买、管理或其它相关服务； <br />
6.	就可能为　阁下提供的任何服务或产品进行身份识别及核实用途；<br /> 
7.	向我们或透过我们进行预约； <br />
8.	享用任何会籍或其它奖赏计划； <br />
9.	利用电邮、邮寄、传真、电话或其它方式与　阁下联系；<br /> 
10.	用于我们旗下任何附属公司、联营公司及／或业务伙伴，用作上述任何用途及／或以便该等公司及伙伴不时为　阁下提供任何服务；及／或<br /> 
11.	与上文有关的任何其它附带或相关用途，以及客户或服务使用者不时同意的任何其它用途。<br />
我们将不会明知或蓄意地使用、分享、出售或出租获提供的数据，以用于与上文所述无关的用途。
<br />
<strong>D. 披露及传送个人数据</strong><br />
我们可能会就已为阁下提供或将为阁下提供的服务及产品，向我们旗下的附属公司、联营公司及／或业务伙伴及我们认为合适的其它人士披露及传送数据；用于传递有关服务及产品的消息及信息；及／或用作上文所述的相关用途。除以上用途以外，我们不会向其它人士披露或传送数据。<br />
阁下向我们提供的数据亦可能源自或被传送至中华人民共和国香港特别行政区（「香港」）以外的司法权区，以作上述用途。我们将会在实际可行情况下，尽力确保按照与个人资料（私隐）条例（香港法例第486章）（「该条例」）的规定一致的准则，保护源自或被传送至香港境外的数据，惟须符合该特定司法权区的任何其它规定及限制。<br />
在若干情况下，我们可能透露资料，有关情况包括：应任何司法权区的法律或法庭命令的要求；或应任何政府或执法机关或行政机关的要求；或在我们真诚地相信透露数据属必需或合宜，当中包括但不限于用作保护太古地产、其附属公司及联营公司的权利或财产；或在我们认为与搜集资料的目的相关的任何情况。如我们有理由相信必须披露数据，以确认或联络任何故意或基于其它原因危及我们权利或财产的人士，或向有关人士采取法律行动，又或任何人士将因此而受到伤害时，我们亦会披露数据。
<br />
<strong>E. 资料保安</strong><br />
我们会以适当的方式保存阁下提供的数据，并仅作上文所述的必需用途，有关资料在完成用途后将会被销毁。<br />
为确保正确使用数据、维持所搜集数据的准确性，并防止数据未经授权或意外的读取、处理、删改，或将有关资料用作其它用途，我们已实施多项实质、电子及管理措施，以保障数据安全。
<br />
<strong>F. 使用曲奇档案 </strong><br />
曲奇档案是我们网站传送至阁下计算机硬盘的小型文本文件。使用曲奇档案有助我们为阁下提供更优质的服务，及／或于一个或多个时段或跨时段内，在多个页面之中保存阁下的数据。大部分浏览器会自动接受曲奇档案，但阁下亦可自行修改浏览器选项，在日后拦截曲奇档案。<br />
曲奇档案载有关于阁下的资料及喜好。举例来说，假如阁下查询租金及供应情况，网站可能会建立一个载有阁下所输入详细数据的曲奇档案。曲奇档案亦可能仅载有阁下曾在网站内浏览页面的记录，以便网站在阁下再次浏览时为阁下选定个人化的页面。<br />
曲奇档案只会储存阁下提供的数据或阁下在浏览网站时作出的选择。举例来说，除非阁下选择输入电邮名称，否则网站并无法识别阁下的电邮名称。准许一个网站建立曲奇档案并不代表准许该网站或任何其它网站读取　阁下计算机的其它部分，而只有建立有关曲奇档案的网站才能够读取有关的曲奇档案。
<br />
<strong>G. 登入存档</strong><br />
我们亦可能会搜集阁下的网络协议地址(IP address)、浏览器类别、网域名称及存取时间等数据。此类资料会用作内部研究。由于此类数据与任何个人数据并无关连，此类数据将与个人数据分开处理。于特殊情况下，网络协议地址可用作协助阻吓及／或防止在网站内的滥用或犯罪行为。<br />
<strong>H. 致力保障数据安全</strong><br />
为保持数据的准确性，防止在未经授权的情况下读取数据，并确保正确使用数据，我们已采取适当的实质、电子及管理措施，保障及确保在网上搜集的资料的安全。我们采用名为(SSL)的行内标准加密信息渠道保护数据。当阁下输入信用咭数据等敏感数据时，有关数据将会自动转变成密码，然后透过互联网安全发送。<br />
阁下向我们提供的数据将会储存在数据库中，直至不需要使用有关数据为止。网站亦设有防火墙保护数据，防止未经授权或意外的读取。然而，互联网尚未有措施能够确保数据完全保密及安全，故无法确保双方之间的通讯能够完全保密。阁下确认披露个人数据将须自行承担风险，亦明白数据有可能会在未经授权的情况下遭他人使用，而此举可能导致（其中包括）阁下接收其它人士的自来讯息。不论这些损失是如何引致，我们不会以任何方式对因向我们传送数据而引致的直接、间接、特殊或相应的损失承担任何责任。敬请阁下妥善保护密码及信用咭数据，防止在未经授权的情况下被读取。当使用公共计算机时，务请确保于使用后注销　阁下的账户。
 <br />
<strong>I. 致力保护儿童私隐</strong><br />
我们特别关注保护儿童私隐。因此，未经家长或监护人同意前，我们不会明知而搜集或于数据库中储存十三岁以下人士的数据。<br />
<strong>J. 其它网站</strong><br />
为了切合阁下的需要，本网站可能载有第三方网站的连结，而该等网站遵行不同的私隐惯例。<br />
该等网站一律与本网站、太古地产及其联属公司概无关连。太古地产及其联属公司不能控制该等网站的内容、私隐政策或是否符合法例规定，亦不能保证其安全。因此，阁下应该充分认识到提供该等连结并不构成太古地产或其任何联属公司的认可、同意或任何形式的联系。当阁下离开我们的网站并连结至其它网站时，应时刻提高警觉，并细阅该等网站的私隐声明。我们无法控制提交予该等第三方的数据。阁下在该等网站读取数据须自行承担风险。
<br />
<strong>K. 选择权</strong><br />
阁下任何时候均拥有最终的权利选择及控制想从我们收到的数据类型。当阁下使用我们的网上服务或收取宣传信息时，阁下将有机会表示日后是否愿意收到我们或旗下附属公司、联营公司及／或业务伙伴的宣传信息。我们会不定期向阁下发出有关最新产品及服务的更新消息及特别优惠。如阁下决定不再接收任何更新消息，欢迎利用网站或有关信息所载列的方法联络我们，停止接收有关讯息。<br />
<strong>L. 索取或更改数据或联络我们</strong><br />
阁下有权索取或更改我们拥有有关阁下的资料。如要索取资料副本，或如果阁下认为我们搜集及保存的资料并不准确，敬请致函以下地址。
如要索取或更改资料，或索取关于太古地产的政策、常规及保存的数据类型等信息，欢迎邮寄至以下地址：<br />
香港金钟道88号太古广场1座33楼<br />
太古地产有限公司<br />
资料私隐主任　收<br />
根据该条例的条文，我们有权就索取资料提出的要求收取合理费用。
<br />
<strong>M. 索取资料私隐政策声明</strong><br />
阁下可于www.swireproperties.com阅览及取得不时修订的资料私隐及保安政策声明，以便时刻知悉我们搜集及使用数据的方法。
本通知符合该条例的规定。<br />
本通知以英文撰写，并可能翻译成其它语言。如英文版本与翻译版本有任何歧异，概以英文版本为准。

	
	</p>
	</div>
	</div>